class Strings {
  static var stepOneTitle = "Приобретайте в рассрочкус ZPAY менее чем за 2 минуты";
  static var stepOneContent = "Покупайте сейчас и платите равными частями в срок до 6 месяцев! Пройдите быструю регистрацию, имея толькоПаспорт и платежную карту ";
  static var stepTwoTitle = "Откройте для себя множество партнерских магазинов с товарами именно для вас";
  static var stepTwoContent = "Находите магазины по категориям, локациям и вдохновляйтесь на новые покупки!";
  static var stepThreeTitle = "Наслаждайтесь вашей покупкой с приятными бонусами от ZPAY";
  static var stepThreeContent = "Совершайте покупки у наших партнеров и с приятным кешбеком от ZPAY";
  static var stepFourTitle = "Просматривайте и управляйте своими покупками!";
  static var stepFourContent = "Просматривайте свои прошлые и текущие договора, и платежи. Управляйте своими данными в едином приложении";
}